[Common]
AIMP.VK.Menus.ML.AddToMyMusic=Дадаць файлы ў мае аўдыёзапісы
AIMP.VK.Menus.ML.AddToAlbum=Дадаць файлы ў альбом
AIMP.VK.Menus.ML.FindLyrics=Знайсці тэкст песні...
AIMP.VK.Menus.ML.Download=Спампаваць файлы...
AIMP.VK.Menus.ML.Delete=Выдаліць
AIMP.VK.Menus.PL.AddToMyMusic=Дадаць файлы ў мае аўдыёзапісы
AIMP.VK.Menus.PL.AddToAlbum=Дадаць файлы ў альбом
AIMP.VK.Menus.PL.FindLyrics=Знайсці тэкст песні...
AIMP.VK.Menus.PL.Download=Спампаваць файлы...
AIMP.VK.Menus.CreateSmartPL=Стварыць смарт-плэйліст
AIMP.VK.ML.GroupingPreset.Default=Па змаўчанні

[AIMPVKPlugin]
Caption=ВК
Music=Аўдыёзапісы
MusicFromAlbum=Альбом
MyMusic=Мае аўдыёзапісы
MyFriends=Мае сябры
MyFaves=Мае закладкі
MyFavePeople=Людзі
MyFavePosts=Запісы
MyGroups=Мае суполкі
MyRecommendations=Мае рэкамендацыі 
MyNewsFeed=My News
NewAlbum=Новы альбом
Popular=Папулярнае
Search=Пошук у ВК
SearchByGroupID=Па ID або імя суполцы
SearchByUserID=Па ID або імя карыстальніка
SelectTheFriend=Абярыце сябра
SelectTheGroup=Абярыце суполку
SearchStringRequired=Увядзіце пошукавы запыт
NoData=Няма дадзеных для адлюстравання.\nУдакладніце запыт.
Wall=?Сцяна
L1=VK: Аўтарызацыя
L2=Неабходна аўтарызавацца на VK.com
L3=Словы для "%s"
L4=Ідзе пошук...
L5=Некаторыя задачы яшчэ не завершаны. Жадаеце перапыніць іх?
L6=VK: Загрузка музыкі
L7=Плагін завяршыў загрузку музыкі.
Q1=Выдаліць абраныя запісы з вашай старонкі?

[AIMPVKPlugin.Settings]
C1=ВК
CB1=Шукаць адпаведнасць у базе ВК
GB1=Аўтарызацыя
GB2=Паказваць назву прайграванай кампазіцыі ў статуце
GB3=Тэчка для спампоўкі музыкі
B1=Аўтарызавацца
B2=Выйсці
L1=Вы ўвайшлі як: %s
L2=Усталюеце гэты сцяжок, калі вы хочаце, каб у статуце адлюстроўваліся кампазіцыі, прайграваныя з іншых крыніц (не з ВК).